Repository: nclsppr/guteneo
Catalog: ios/Guteneo/Resources/Localizable.xcstrings
Source language: fr
Languages: de, en, lb

source: PDF original. Faites défiler pour lire toutes les pages.
de: Original-PDF. Scrollen Sie, um alle Seiten zu lesen.
en: Original PDF. Scroll to read every page.
lb: Originale PDF. Scrollt, fir all d’Säiten ze liesen.

source: PDF prêt
de: PDF bereit
en: PDF ready
lb: PDF prett

source: Patientez quelques instants avant de réessayer.
de: Warten Sie einen Moment, bevor Sie es erneut versuchen.
en: Wait a moment before trying again.
lb: Waart e bëssen, ier Dir nach eng Kéier probéiert.

source: Plafond
de: Obergrenze
en: Limit
lb: Limitt

source: Plafond en euros
de: Obergrenze in Euro
en: Limit in euros
lb: Limitt an Euro

source: Politique de confidentialité
de: Datenschutzerklärung
en: Privacy policy
lb: Dateschutzerklärung

source: Poser une question sur vos données
de: Frage zu Ihren Daten stellen
en: Ask about your data
lb: Eng Fro iwwer Är Donnéeë stellen

source: Pris en charge
de: Vom Anbieter angenommen
en: Accepted by provider
lb: Vum Fournisseur ugeholl

source: Pris en charge par le fournisseur
de: Vom Anbieter angenommen
en: Accepted by the provider
lb: Vum Fournisseur ugeholl

source: Préparation indisponible
de: Vorbereitung nicht verfügbar
en: Preparation unavailable
lb: Virbereedung net disponibel

source: Préparer le devis
de: Angebot vorbereiten
en: Prepare quote
lb: Devis virbereeden

source: Préparer un envoi
de: Sendung vorbereiten
en: Prepare a dispatch
lb: Eng Sendung virbereeden

source: Préparer un fax
de: Fax vorbereiten
en: Prepare a fax
lb: E Fax virbereeden

source: Préparez ici. Vérifiez puis validez personnellement chaque envoi dans votre espace sécurisé.
de: Bereiten Sie hier alles vor. Prüfen und bestätigen Sie jede Sendung persönlich in Ihrem sicheren Arbeitsbereich.
en: Prepare here. Personally review and approve each dispatch in your secure workspace.
lb: Bereet hei alles vir. Préift a bestätegt all Sendung perséinlech an Ärem sécheren Aarbechtsberäich.

source: Préparez vos documents et retrouvez le suivi de votre atelier Guteneo.
de: Bereiten Sie Ihre Dokumente vor und verfolgen Sie die Sendungen Ihres Guteneo-Arbeitsbereichs.
en: Prepare documents and follow your Guteneo workspace’s dispatches.
lb: Bereet Är Dokumenter vir a verfollegt d’Sendunge vun Ärem Guteneo-Aarbechtsberäich.

source: Prêt
de: Bereit
en: Ready
lb: Prett

source: Rechercher un document
de: Dokument suchen
en: Search documents
lb: En Dokument sichen

source: Relancer la vérification
de: Prüfung erneut starten
en: Retry verification
lb: D’Préiwen nei starten

source: Relire le document
de: Dokument erneut lesen
en: Review document
lb: D’Dokument nach eng Kéier liesen

source: Remis à la poste
de: An die Post übergeben
en: Handed to the post
lb: Un d’Post iwwerreecht

source: Retrouvez vos PDF, préparez vos envois et suivez leur parcours.
de: Finden Sie Ihre PDFs, bereiten Sie Sendungen vor und verfolgen Sie ihren Weg.
en: Find your PDFs, prepare dispatches and track their progress.
lb: Fannt Är PDFen, bereet Sendunge vir a verfollegt hire Wee.

source: Réclamation reçue
de: Beschwerde eingegangen
en: Complaint received
lb: Reklamatioun kritt

source: Réessayer
de: Erneut versuchen
en: Try again
lb: Nach eng Kéier probéieren

source: Résultat à confirmer
de: Ergebnis noch unbestätigt
en: Outcome unconfirmed
lb: Resultat nach net bestätegt

source: Rôle
de: Rolle
en: Role
lb: Roll

source: Se connecter
de: Anmelden
en: Sign in
lb: Umellen

source: Se déconnecter
de: Abmelden
en: Sign out
lb: Ofmellen

source: Se déconnecter de cet appareil ?
de: Auf diesem Gerät abmelden?
en: Sign out of this device?
lb: Op dësem Apparat ofmellen?

source: Signalé par le destinataire
de: Vom Empfänger gemeldet
en: Reported by recipient
lb: Vum Empfänger gemellt

source: Simulation · aucun envoi réel.
de: Simulation · kein echter Versand.
en: Simulation · no real dispatches.
lb: Simulatioun · keng reell Sendungen.

source: Suivi de l’envoi
de: Sendungsverfolgung
en: Dispatch tracking
lb: Status vun der Sendung

source: Suivi en cours
de: Sendungsverfolgung läuft
en: Tracking in progress
lb: De Status gëtt verfollegt

source: Suivi mis à jour
de: Sendungsverfolgung aktualisiert
en: Tracking updated
lb: Status aktualiséiert

source: Suppression du compte
de: Kontolöschung
en: Account deletion
lb: Kont läschen

source: Suppression terminée
de: Löschung abgeschlossen
en: Deletion completed
lb: Läsche fäerdeg

source: Supprimer votre compte ?
de: Ihr Konto löschen?
en: Delete your account?
lb: Äre Kont läschen?

source: Sur cet appareil
de: Auf diesem Gerät
en: On this device
lb: Op dësem Apparat

source: Terminer
de: Fertig
en: Done
lb: Fäerdeg

source: Texte du message
de: Nachrichtentext
en: Message text
lb: Text vum Message

source: Transmission en cours
de: Übertragung läuft
en: Transmission in progress
lb: Iwwerdroung leeft

source: Trop de demandes ont été effectuées. Patientez quelques instants avant de réessayer.
de: Zu viele Anfragen. Warten Sie einen Moment, bevor Sie es erneut versuchen.
en: Too many requests. Wait a moment before trying again.
lb: Ze vill Ufroen. Waart e bëssen, ier Dir nach eng Kéier probéiert.

source: Un envoi déjà pris en charge ne peut plus être annulé. Le serveur vérifiera son état.
de: Eine bereits angenommene Sendung kann nicht mehr storniert werden. Der Server prüft ihren Status.
en: A dispatch already accepted cannot be cancelled. The server will check its status.
lb: Eng schonn ugeholl Sendung kann net méi annuléiert ginn. De Server kontrolléiert hire Status.

source: Un suivi partagé avec votre atelier
de: Gemeinsame Sendungsverfolgung für Ihren Arbeitsbereich
en: Tracking shared with your workspace
lb: E gemeinsame Suivi fir Ären Aarbechtsberäich

source: Validé
de: Freigegeben
en: Approved
lb: Bestätegt

source: Vie privée
de: Datenschutz
en: Privacy
lb: Dateschutz

source: Vos PDF, ici
de: Ihre PDFs, hier
en: Your PDFs, here
lb: Är PDFen, hei

source: Vos choix
de: Ihre Wahlmöglichkeiten
en: Your choices
lb: Är Wiel

source: Vos documents
de: Ihre Dokumente
en: Your documents
lb: Är Dokumenter

source: Vos documents, sans les modifier
de: Ihre Dokumente, unverändert
en: Your documents, unchanged
lb: Är Dokumenter, onverännert

source: Vos données
de: Ihre Daten
en: Your data
lb: Är Donnéeën

source: Vos données dans l’application
de: Ihre Daten in der App
en: Your data in the app
lb: Är Donnéeën an der App

source: Vos droits ont changé. Un administrateur de votre organisation peut reprendre la vérification.
de: Ihre Berechtigungen haben sich geändert. Ein Administrator Ihrer Organisation kann die Prüfung erneut starten.
en: Your permissions have changed. An administrator of your organisation can restart verification.
lb: Är Rechter hu sech geännert. En Administrateur vun Ärer Organisatioun kann d’Préiwen nei starten.

source: Vos envois apparaîtront ici avec leur dernier état connu.
de: Ihre Sendungen erscheinen hier mit ihrem letzten bekannten Status.
en: Your dispatches will appear here with their latest known status.
lb: Är Sendungen erschéngen hei mat hirem leschte bekannte Status.

source: Votre PDF a été vérifié. Vous pouvez préparer votre envoi.
de: Ihre PDF wurde geprüft. Sie können Ihre Sendung vorbereiten.
en: Your PDF has been verified. You can prepare your dispatch.
lb: Äre PDF gouf gepréift. Dir kënnt Är Sendung virbereeden.

source: Votre PDF est conservé. Le service de vérification est indisponible ; contactez l’assistance.
de: Ihre PDF wird aufbewahrt. Der Prüfdienst ist nicht verfügbar; wenden Sie sich an den Support.
en: Your PDF is preserved. The verification service is unavailable; contact support.
lb: Äre PDF bleift erhalen. De Service fir d’Préiwen ass net disponibel; kontaktéiert d’Hëllef.

source: Votre PDF est conservé. Relancez sa vérification sans le déposer à nouveau.
de: Ihre PDF wird aufbewahrt. Starten Sie die Prüfung erneut, ohne die Datei noch einmal hochzuladen.
en: Your PDF is preserved. Restart verification without uploading it again.
lb: Äre PDF bleift erhalen. Start d’Préiwen nei, ouni en nach eng Kéier eropzelueden.

source: Votre PDF est enregistré. Sa vérification peut prendre quelques minutes. Aucun nouveau dépôt n’est nécessaire.
de: Ihre PDF wurde gespeichert. Die Prüfung kann einige Minuten dauern. Sie müssen die Datei nicht erneut hochladen.
en: Your PDF is saved. Verification may take a few minutes. You do not need to upload it again.
lb: Äre PDF ass gespäichert. D’Préiwen kann e puer Minutten daueren. Dir musst en net nach eng Kéier eroplueden.

source: Votre atelier
de: Ihr Arbeitsbereich
en: Your workspace
lb: Ären Aarbechtsberäich

source: Votre atelier, à portée de main.
de: Ihr Arbeitsbereich, immer zur Hand.
en: Your workspace, within reach.
lb: Ären Aarbechtsberäich, ëmmer bei Iech.

source: Votre compte ne dispose pas des droits nécessaires à cette action.
de: Ihr Konto hat nicht die nötigen Berechtigungen für diese Aktion.
en: Your account does not have permission for this action.
lb: Äre Kont huet net déi néideg Rechter fir dës Aktioun.

source: Votre envoi
de: Ihre Sendung
en: Your dispatch
lb: Är Sendung

source: Votre envoi est préparé
de: Ihre Sendung ist vorbereitet
en: Your dispatch is prepared
lb: Är Sendung ass virbereet

source: Votre identité
de: Ihre Identität
en: Your identity
lb: Är Identitéit

source: Votre préférence est partagée entre le site et l’application. Le contenu de vos documents et messages reste inchangé.
de: Ihre Einstellung gilt für die Website und die App. Der Inhalt Ihrer Dokumente und Nachrichten bleibt unverändert.
en: Your preference is shared between the website and the app. Your documents and messages remain unchanged.
lb: Är Astellung gëllt fir de Site an d’App. Den Inhalt vun Ären Dokumenter a Messagë bleift onverännert.

source: Votre session a expiré. Connectez-vous à nouveau pour reprendre.
de: Ihre Sitzung ist abgelaufen. Melden Sie sich erneut an, um fortzufahren.
en: Your session has expired. Sign in again to continue.
lb: Är Sessioun ass ofgelaf. Mellt Iech nach eng Kéier un, fir weiderzefueren.

source: Votre session a expiré. Reconnectez-vous pour retrouver votre atelier.
de: Ihre Sitzung ist abgelaufen. Melden Sie sich erneut an, um Ihren Arbeitsbereich zu öffnen.
en: Your session has expired. Sign in again to return to your workspace.
lb: Är Sessioun ass ofgelaf. Mellt Iech nach eng Kéier un, fir Ären Aarbechtsberäich opzemaachen.

source: Votre session ne peut pas être enregistrée en sécurité sur cet appareil. Réessayez après l’avoir déverrouillé.
de: Ihre Sitzung konnte auf diesem Gerät nicht sicher gespeichert werden. Entsperren Sie es und versuchen Sie es erneut.
en: Your session could not be securely saved on this device. Try again after unlocking it.
lb: Är Sessioun konnt op dësem Apparat net sécher gespäichert ginn. Entspäert en a probéiert nach eng Kéier.

source: Votre validation
de: Ihre Freigabe
en: Your approval
lb: Är Bestätegung

source: Vous choisissez les fichiers à importer dans Fichiers. Vous pouvez vous déconnecter ou demander la suppression de votre compte depuis Compte.
de: Sie wählen in Dateien aus, welche Dateien importiert werden. Unter Konto können Sie sich abmelden oder die Kontolöschung beantragen.
en: You choose files to import in Files. You can sign out or request account deletion from Account.
lb: Dir wielt an Dateien, wéi eng Dateien importéiert ginn. Ënner Kont kënnt Dir Iech ofmellen oder d’Läsche vun Ärem Kont ufroen.

source: Vous êtes déconnecté sur cet appareil. La révocation distante n’a pas pu être confirmée ; la session expire automatiquement.
de: Sie sind auf diesem Gerät abgemeldet. Der entfernte Sitzungswiderruf konnte nicht bestätigt werden; die Sitzung läuft automatisch ab.
en: You are signed out on this device. Remote revocation could not be confirmed; the session expires automatically.
lb: Dir sidd op dësem Apparat ofgemellt. D’Réckruff vun der Sessioun um Server konnt net bestätegt ginn; d’Sessioun leeft automatesch of.

source: Vérification
de: Prüfung
en: Verification
lb: Préiwen

source: Vérification en cours
de: Prüfung läuft
en: Verification in progress
lb: Préiwen leeft

source: Vérification à reprendre
de: Prüfung erneut erforderlich
en: Verification needs retrying
lb: Préiwen nei starten

source: Vérifiez le contenu, le destinataire, les options et le devis dans l’espace sécurisé avant de confirmer l’envoi.
de: Prüfen Sie Inhalt, Empfänger, Optionen und Angebot im sicheren Arbeitsbereich, bevor Sie den Versand bestätigen.
en: Review the content, recipient, options and quote in your secure workspace before confirming sending.
lb: Préift den Inhalt, den Empfänger, d’Optiounen an den Devis am sécheren Aarbechtsberäich, ier Dir de Versand bestätegt.

source: Vérifiez les informations saisies avant de continuer.
de: Prüfen Sie Ihre Eingaben, bevor Sie fortfahren.
en: Check the information you entered before continuing.
lb: Kontrolléiert Är Agaben, ier Dir weiderfuert.

source: Vérifiez que le PDF s’ouvre correctement et n’est pas protégé par un mot de passe.
de: Prüfen Sie, ob sich die PDF richtig öffnet und nicht passwortgeschützt ist.
en: Check that the PDF opens correctly and is not password protected.
lb: Kontrolléiert, ob de PDF richteg opgeet an net mat engem Passwuert geschützt ass.

source: À propos
de: Über
en: About
lb: Iwwer

source: À propos de Guteneo
de: Über Guteneo
en: About Guteneo
lb: Iwwer Guteneo

source: À retrouver dans l’atelier
de: In Ihrem Arbeitsbereich
en: In your workspace
lb: An Ärem Aarbechtsberäich

source: À valider
de: Freigabe ausstehend
en: Awaiting approval
lb: Waart op Bestätegung

source: À valider uniquement
de: Nur ausstehende Freigaben
en: Awaiting approval only
lb: Nëmmen déi, déi op Bestätegung waarden

source: À vérifier
de: Prüfung erforderlich
en: Needs verification
lb: Muss gepréift ginn

source: Échec
de: Fehlgeschlagen
en: Failed
lb: Feelgeschloen

source: Échec de l’envoi
de: Sendung fehlgeschlagen
en: Dispatch failed
lb: Sendung feelgeschloen

source: L’enregistrement de la langue n’a pas pu être confirmé. Votre préférence précédente a été rétablie. Actualisez le profil avant de réessayer.
de: Das Speichern der Sprache konnte nicht bestätigt werden. Ihre vorherige Einstellung wurde wiederhergestellt. Aktualisieren Sie Ihr Profil vor einem neuen Versuch.
en: Saving the language could not be confirmed. Your previous preference has been restored. Refresh your profile before trying again.
lb: D’Späichere vun der Sprooch konnt net bestätegt ginn. Är viregt Astellung gouf restauréiert. Aktualiséiert Äre Profil, ier Dir nach eng Kéier probéiert.

source: Organisation
lb: Organisatioun

source: Version
lb: Versioun
